/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "AdiumSpotlightImporter različice 1.0, Copyright (c) 2006 Ekipa Adium.";
NSHumanReadableCopyright = "Copyright (c) 2006 Ekipa Adium.";